
/* Class = "NSWindow"; title = "Bookmarks"; ObjectID = "5"; */
"5.title" = "書籤";

/* Class = "NSTableColumn"; headerCell.title = "Label"; ObjectID = "58"; */
"58.headerCell.title" = "標籤";

/* Class = "NSTableColumn"; headerCell.title = "File"; ObjectID = "59"; */
"59.headerCell.title" = "檔案";

/* Class = "NSTableColumn"; headerCell.title = "Page"; ObjectID = "60"; */
"60.headerCell.title" = "頁面";
